[{
    "id": 1,
    "img" :  "https://kinogo.by/uploads/posters/50948-kinogo-by.jpg",
    "film" :"Ганнибал Восхождение",
    "description": "Первая глава жизни самого знаменитого и хитроумного маньяка всех времен… Ему было шесть, когда на его глазах жестоко убили его семью. В двадцать, бежав во Францию, а затем в США, он получил блестящее образование психиатра. Впереди его ждала жизнь, полная привилегий. Но жажда мести за убийство семьи только разгоралась в нем…"
  },
  {
    "id": 2,
    "img" :  "https://kinogo.by/uploads/posts/2019-01/1546379100-1415317301-alita-boevoy-angel-KINOGO_BY.jpg",
    "film":"Алита Боевой ангел",
    "description": "Действие фильма происходит через 300 лет после Великой войны в XXVI веке. Доктор Идо находит останки женщины-киборга. После починки киборг ничего не помнит, но обнаруживает, что в состоянии пользоваться боевыми приемами киборгов. Начинаются поиски утерянных воспоминаний."
  },
  {
    "id": 3,
    "img" : "https://cs9.pikabu.ru/post_img/2017/02/19/4/1487481861170016714.jpg",
    "film":"Гарри Поттер",
    "description": "Главным героя фильма предстоит отправиться в трудное и опасное путешествие. Гарри, Рону и Гермионе нужно уничтожить Крестражи – источники могущества и бессмертия их заклятого врага Волан-де-Морта. Но это не так просто, ведь для начала их нужно найти. Они действуют сами, и рассчитывать могут только друг на друга, ведь с ними рядом больше нет преподавателей, которые могут дать подсказку, и нет защиты профессора Дамблдора. А темные силы не дремлют и сделают все возможное, чтобы им помешать. Они попытаются разлучить друзей, и даже разрушить их дружбу."
  },
  {
    "id": 4,
    "img" :  "https://kinogo.by/uploads/posts/2019-01/1548213665-1842826665-vlast-KINOGO_BY.jpg",
    "film":"Власть",
    "description": "Когда миром управляют деньги и связи, один человек может получить безграничное влияние. Уникальный дар убеждения, незаурядный ум и доступ на самые высокие уровни власти позволили ему стать кукловодом среди сильных мира сего. Оставаясь теневым игроком, он навсегда изменил ход истории…"
  },
  {
    "id": 5,
    "img" :  "https://kinogo.by/uploads/posts/2019-01/1547907697-1715882585-io-KINOGO_BY.jpg",
    "film":"ИО",
    "description": "Земля стала необитаемой и всё человечество переселилось на спутник Юпитера — Ио. На родной планете почти никого не осталось, кроме одинокой Сэм, которая надеется найти способ спасти Землю. Но появление ещё одного выжившего заставляет её пересмотреть свои планы."
  },
  {
    "id": 6,
    "img" : "https://kinogo.by/uploads/posts/2018-10/1539615069-451586378-temnoe-zerkalo-KINOGO_BY.jpg",
    "film":"Тёмное зеркало",
    "description": "У Марии нет друзей, и даже родители считают ее неудачницей. Свои секреты и обиды она доверяет только своему отражению в зеркале, демону-двойнику, который воплощает темную сторону ее души. Но как изменится жизнь Марии, если она выпустит своих демонов наружу и позволит им осуществить ее тайные желания?"
  }
  ]